[
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "tag-wrangler",
  "obsidian-linter",
  "copilot",
  "recipe-view",
  "obsidian-style-settings",
  "obsidian-markdown-formatting-assistant-plugin",
  "table-extended",
  "recent-files-obsidian",
  "obsidian-advanced-uri"
]